import "./style.css";


const HomeUk = () => {
    return (
        <div className="home_text_photo">
            <div className="main_text">
            <br/><p className="text1">
                    Зануртеся у спокій та комфорт нашого чудового будинку, розташованого біля самого лісу. 
                    Тут ви знайдете все необхідне для незабутнього відпочинку: простору ванну кімнату, затишну 
                    кімнату для відпочинку з сучасною кухнею, а також комфортну спальню.
                </p>
               <br/> <p className="text1">
                    Навколо будинку розкинувся мальовничий ліс, де можна насолодитися прогулянками на свіжому повітрі та відчути єднання з природою. Ідеальне місце для тих, хто шукає спокій і натхнення, далеко від міського шуму.
                </p>
                <br/><p className="text1">Відпочивайте, розслабляйтеся і насолоджуйтеся красою сільського життя в нашому затишному будинку!
                </p><br/>

                <p className="legends">
                        <i className="fa-regular fa-heart"></i>Eden Garden
                    </p>

                   
            </div>


        </div>
    );
}

export default HomeUk;